[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "omnisearch",
  "recent-files-obsidian",
  "highlightr-plugin"
]