[
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-projects",
  "recent-files-obsidian"
]